<%@ page contentType="text/html;charset=UTF-8" %> 
<html>
<head>
	<title>安全生产操作规程模板</title>
	<style>
		body{color: #333;background-color:#FFF;line-height:1.5;text-align:center;}
		body{background-color:#f5f5f5 !important;}
		body,h1,h2,h3,h4,h5,h6,hr,p,blockquote,dl,dt,dd,ul,ol,li,pre,figure,form,fieldset,legend,button,input,textarea,select th,td{margin:0;padding:0}
		.reader-word-s2-0 {font-size: 34px;}
		#content {margin:0 auto;width:1200px;height:5000px;}
		p {line-height:50px;text-align:left;text-indent:2em;}
	</style>
</head>
<body>
	<div id="content">
		<p class="reader-word-layer reader-word-s2-0" style="text-align:center;font-family:'华文中宋','26566449e45c3b3567ec8b380030002','华文中宋';letter-spacing:0.49px;false">岗位安全操作规程</p>
		<p class="reader-word-layer reader-word-s2-4" style="line-height:43px;font-family:simsun;"> </p>
<p><b>一、机修工安全操作规程</b></p>
<p>1、拆车前要切断电源，方能进行工作。</p>
<p>2、拆装搬抬较重机件时，必须有专人指挥，大家协作配合，互相呼应，稳抬稳放。</p>
<p>3、拆卸机件必须按工作法规规定使用工具，不准硬敲硬砸。</p>
<p>4、拆下机件应按规定妥善放置。</p>
<p>5、安装机件时，如需转动曲轴等转动部位，要打好招呼，确认无危险方可进行。</p>
<p>6、试车前必须清点工具，检查车上有无杂物。装好安全罩，确认无危险时方可试车，要先开慢车，检查机器运行是否正常。</p>
<p>7、机器外漏的转动部件上不得装有明螺丝。</p>
<p>8、安全防护装置必须与机器的主体同时平修，同时安装，同时交接验收。</p>
<p>9、落在地上的油污要搽拭干净。</p>
<p>10、严格执行安全技术规程和常用工具安全操作规程。</p>
<p><b>二、电工安全操作规程</b></p>
<p>1、电气操作人员应思想集中，电器线路在未经测电笔 确定无电前，应一律视为“有点”，不可用手触摸，不可绝对绝缘体，应认为有电操作。</p>
<p>2、工作前应详细检查自己所用工具是否安全可靠，穿戴好必须的防护用品，以防工作发生意外，</p>
<p>3、维修线路要采取必要的措施，在开关手把上或线路上悬挂‘有人工作、禁止合闸’的警告牌，防止他人中途送电。</p>
<p>4、使用测电笔时要注意测试电压范围，禁止超出范围使用，电工人员一般使用的电笔，只许在五百伏以下电压使用。</p>
<p>5、工作中所有拆除的电线要处理好，带电线头包好，以防发生触电。</p>
<p>6、所用导线及保险丝，其容量大小必须合乎规定标准，选择开关时必须大于所控制设备的总容量。</p>
<p>7、工作完毕后，必须拆除临时地线，并检查是否有工具等物漏忘。</p>
<p>8、检查完工后，送电前必须认真检查，看是否合乎要求并和有关人员联系好，方能送电。</p>
<p>9、发生火警时，应立即切断电源，用二氧化碳灭火器或黄砂扑火，严禁用水扑救。</p>
<p>10、工作结束后，必须全部工作人员撤离工作地段，拆除警告牌，所有材料、工具、仪表等随之撤离，原有防护装置随时安装好。</p>
<p>11、操作地段清理后，操作人员要亲自检查，如要送电试验一定要和有关人员联系好，以免发生意外。</p>
<p><b>三、制管工段安全生产操作规程</b></p>
<p><b>工作前</b></p>
<p>1.机器周围要干净整洁（包括通道、照明、管路、电源电缆等），保证良好的工作环境。</p>
<p>2. 检查机台是否处于正常停机状态：若出现焊机冷却水长时间未关情况，应禁止开机，先关闭水源，再接空气管吹干后开机，以免焊机爆机。</p>
<p>3.检查电源、电压表、电流表及电源指示灯在电源接通后是否正常、是否损坏，如有损坏或不亮应立即上报有关部门解决。</p>
<p>4.检查设备上各传动、连接部位、机构各连杆、销轴等机械零件及链传动部分和导向装置有无缺损和松动现象。</p>
<p>5. 检查各段模具内是否有异物。一切杂物勿置于工作台上，以免扎入模具造成事故。</p>
<p><b>工作中</b></p>
<p>1.制管工根据生产任务单上的管径选取对应规格的钢带，吊取钢带应小心轻吊，以防吊坏、吊错钢带。吊装钢带前，应想好钢带吊装路线并按要求正确佩戴安全帽。吊装钢带时，要按行车吊装安全操作规程执行。</p>
<p>2.钢带装好后，并检查装料架是否稳固、钢带是否装紧、必须在料架外侧装上挡板，检查是否按要求进行对角安装，运行过程中要勤检查装料架运行情况，以防料散落倒下伤人。</p>
<p>3.松开捆扎的边（松开时要注意安全，以免材料涨开时划伤到人），慢慢拉出带头，将料头与设备上的引料头对齐用点焊机将接头平整焊接。焊接时，操作人员应戴好手套，以免条料划伤手，并与装料架上的钢带保持一定安全距离。接料完成后，应关掉点焊机的电源。</p>
<p>4.过钢带接头时，运转速度应慢。若出现钢带偏离模具（下距道），禁止运转调整，应立即停机调整。</p>
<p>5. 开机前检查氩、氮气开关，调整到压力指示范围，打开焊机冷却水，再送电开机。检查各组打磨箱有无摆正、千叶轮是否上紧、各组电机有无异常、皮带有无松动。</p>
<p>6. 机台运转时，调整开机转速与电流成稳定状态，确保管材焊透，不漏焊，并注意控制后段喷淋水不要太大。</p>
<p>7.在生产过程中为确保机台的稳定，操作人员未经调机师同意，不能随意调整变速箱档位和机台主要模具，尤其是方管调直模。</p>
<p>8. 机台正常运转后，不准随便停机。如果特殊情况需暂时离开，要安排附近人员代管。出现爆管现象，及时立即急停。</p>
<p>9.更换各组打磨千叶轮时，应关闭相应电源，及时正确更换；更换切割片时，应相应降速或停机，及时仔细正确更换。以免速度过快，更换不及时造成伤人。</p>
<p>10.新带生产时，进带由调机师负责调整，使用正面，不经调机师同意，不准私自进带和调机。特殊情况需反带生产时，须经批准后方可。</p>
<p>11.开机和调机时，严禁戴手套操作，接带时，必须戴手套操作，反面接带时要有两人以上操作；生产过程中，注意自身安全，严禁违章操作，用手触摸转动模具、部位，防止模具压伤、挤伤手。</p>
<p>12.将符合生产要求的管件切下后，将管件整齐放入落料架中，保证管在架中的对称以便在吊运过程的平衡。管件未落入落料架禁止触摸管件检查，以免被落料架挤伤。</p>
<p>13.将切下的管件逐支检查端部外形(有无压扁,弯曲等)操作人员不能随意触摸钢管和模具，以免烫伤、划伤、压伤手指。严禁随意打开电器箱，以免造成人身、设备安全事故。</p>
<p>14.当发现钨针烧损或烧坏时，应及时更换钨针。更换钨针时，先停焊机，再停拖动电机,关掉焊机电源。（在取钨针过程中，要注意不要被瓷嘴、导流座、包针夹、钨针等物件烫伤）。换好钨针后，并按相反顺序装好焊枪，调节好钨针伸出长度。</p>
<p>15.操作工要随时监视设备的运行情况。如发现设备出现异常情况（例如：出现异常声音、气味、动作）应立即停机检查。操作人员不能判断排除的应马上通知修理人员，并配合修理人员排除故障。</p>
<p>16.设备运行时，严禁操作者用毛巾抹布对设备进行擦拭清洁。</p>
<p>17. 下班或停机时，立即关闭气源，关闭主机电源。高温天气停机十分钟，再关主机、焊机电源。夏天停机必须关闭焊机冷凝水：冬天停机时焊机冷凝水要常开不停。</p>
<p>18. 突然断电、跳闸，要做紧急停车处理；关闭机台总电源，再把各机台停转按钮重新摁一遍，然后再把各部位调整到停车状态。</p>
<p><b>工作后</b></p>
<p>1、操作者每班必须检查、清扫机器外观及周围环境，做好日常维护保养工作，达到整齐、清洁、润滑、安全。</p>
<p><b>四、抛光工序安全操作规程</b></p>
<p>1、抽风除尘设备应良好，定期检查，经常打扫，工作前必须打开抽风机。</p>
<p>2、操作前对抛光机进行安全检查，让抛光机空转，检查砂轮机、麻轮或布轮是否与电动机连杆紧固，确认正常后，方可能工作。</p>
<p>3、工作现场必须保持足够的照明，严禁吸烟，严禁明火作业。</p>
<p>4、在操作过程中，操作者应经常对抛光机进行安全检查，一旦发现砂轮、麻轮或布轮与电动机连杆有松动现象，应立即停止工作，待调整正常后，方可工作。</p>
<p>5、抛光时蜡块应拿稳，用力应适当。蜡块较小时要用辅助打蜡器，以防蜡块脱手伤人。</p>
<p>6、在更换砂轮、麻轮或布轮时，应关掉电源，更换完毕后，应检查一切是否都正常，确认正常后方可工作。</p>
<p>7、在工作中如发现抛光机有异常现象，如电动机时转时停或转动缓慢，应立即切断电源，上报班长或车间主任，检修或更换电动机。</p>
<p>8、发生故障，操作工应积极配合维修人员检修，出现事故立即切断电源，保持现场报告上级部门等到候处理。</p>
<p>5、开车前应认真检查设备机械、电气部分和防护保险装置是否完好、可靠。如果控制器制动器、限位器、紧急开关等主要附件失灵，严禁吊运。</p>
<p>6、当接近限位器、护绳器、行车临近终端或与邻近行车相遇时，速度要缓慢。不准用反车代替制动、限位代停车，紧急开关代普通开关。</p>
<p>7、吊装物品时应在规定的安全走道。严禁跨越机台上方、人员上方行车。</p>
<p>8、工作停歇时，不得将起重物悬在空中停留。运行中，严禁吊物在人头上越过。吊运物件离地不得过高。</p>
<p>9、两台行车同时起吊一物件时，要听从指挥，步调一致。</p>
<p>10、运行时，行车与行车之间要保持一定的距离，严禁撞车。</p>
<p>11、检修行车应停靠在安全地点，切断电源挂上“禁止合闸”的警告牌。地面要设围栏，并挂“禁止通行”的标志。</p>
<p>12、重吨位物件起吊时，应先稍离地试吊，确认吊挂平稳，制动良好，然后升高，缓慢运行。不准同</p>时操作三只控制手柄。</p>
<p>13、行车运行时，严禁有人上下，也不准在运行时进行检修和调整机件。</p>
<p>14、运动中发生突然停电，必须将开关手柄放置“0”位。起吊件未放下或索具未脱钩，不准离开。</p>
<p><b>（二）、行车工必须做到“十不吊” </b></p>
<p>1、超过额定负荷不吊；</p>
<p>2、工作场地昏暗，无法看清场地，初吊物或指挥不明不吊；</p>
<p>3、吊带、吊绳和附件捆缚不牢，不符合安全要求不吊；</p>
<p>4、行车吊挂重物直接进行加工的不吊；</p>
<p>5、歪拉斜挂不吊、管件重心不稳、不平衡不吊；</p>
<p>6、工件上站人或放有活动物品的不吊；</p>
<p>7、氧气瓶、乙炔瓶等具有爆炸性危险的物品不吊；</p>
<p>8、带棱角、快口未垫好的不吊；</p>
<p>9、重量不明不吊，埋在地下的物件不吊；</p>
<p>10、管理人员违章指挥不吊；</p>
<p><b>六、通用安全守则</b></p>
<p>1.严禁非本岗位人员私自启动机器、设备、叉车。</p>
<p>2.严禁非机电人员乱接电源、乱拆电气设备；严禁湿手开启设备电源，以免触电。</p>
<p>3.严禁非机电人员检修电路、电气设备，遇有断路、短路、漏点等事故，应立即切断电源。</p>
<p>4.禁止在各池和机台上部跨越通过。</p>
<p>5.禁止在钢带上下穿越通过。</p>
<p>6.严禁酒后上岗、疲劳工作。</p>
	</div>
</body>
</html>